export const DATA = [
  {
    id: 1,
    title: "Как вытащить стекольную занозу?",
    category: "Порез",
    text: "1. Вымойте руки и поврежденное место теплой водой с мягким мылом. Смочите руки водой и намыливайте их в течение 20 секунд. Затем полностью смойте мыло и вытрите руки чистым сухим полотенцем. После этого подержите рану под теплой (но не горячей) проточной водой. Кончиками пальцев нанесите вокруг краев раны немного мягкого мыла. Вновь подержите рану под проточной водой, чтобы смыть мыло.\n\n" +
      "2. Окуните пинцет в спирт, чтобы стерилизовать его. Налейте в небольшую чашку и опустите в него пинцет, чтобы дезинфицировать его. Проследите, чтобы в спирт погрузились оба конца пинцета. Можно просто ненадолго окунуть пинцет или оставить его в спирте на несколько минут. Затем достаньте пинцет и положите его на чистое бумажное полотенце, чтобы он высох.\n\n" +
      "3. Захватите стекло пинцетом и вытяните из раны. Найдите конец стеклянного осколка. Если он мал, попробуйте рассмотреть его через увеличительное стекло. После того как вы найдете край осколка, возьмитесь за него пинцетом. Вытяните осколок из кожи в том же направлении, в котором он проник в нее. Не тяните осколок в другом направлении, так как это может привести к дополнительным повреждениям. После того как вы достанете осколок, выбросьте его в мусорное ведро.\n\n" +
      "4. Если стекло полностью погрузилось в кожу, проколите ее стерилизованной иглой. Если осколок целиком проник под кожу, вам сложно будет достать его пинцетом. В этом случае окуните иглу в спирт, чтобы стерилизовать ее. Затем проткните кожу кончиком иглы в том месте, куда проник осколок стекла. Тем самым вы разорвете поверхность кожи, что позволит вам захватить стекло пинцетом и вытянуть его.\n\n"
  },
];
